import React, { Component } from 'react'



class Osumduk extends Component {
  render() {
    return (
         
<div>
  
    <div className="famie-breadcrumb">
        <div className="container">
          <nav aria-label="breadcrumb">
            <ol className="breadcrumb">
              <li className="breadcrumb-item"><a href="index.html"><i className="fa fa-home" />Негизги бет
              </a></li>
                <li className="breadcrumb-item active" aria-current="page">Өсүмдүктөрдү коргоо</li>
            </ol>
          </nav>
        </div>
    </div>
  

    {/* ##### About Us Area Start ##### */}
    <section className="about-us-area">
      <div className="container">
        <div className="row align-items-center">
         
          <div className="col-12 col-lg-6">
            <div className="about-us-thumbnail mb-100">
              <img src="new/img/bg-img/24.jpg" alt="" />
            </div>
          </div>
                
            <div className="col-12 col-lg-6">
              <div className="about-us-content mb-100">
                <div className="section-heading">
                  <p>Айыл чарба</p>
                    <h2><span>Өсүмдүктөрдү</span> коргоо</h2>
                    <img src="new/img/core-img/decor.png" alt="" />
                </div>
                    <p>Өсүмдүк коргоо - агрономия илиминин өсүмдүк зыянкечтери менен илдеттерин изилдөөнүн 
                    теор. негизин жана аларга каршы күрөшүү ыкмаларын иштеп чыгуучу тармагы; өсүмдүк зыянкечтери менен илдеттерин жок кылуу боюнча айыл чарба менен токой чарбасында жүргүзүлүүчү иш-чаралар комплекси; отоо чөптөргө каршы күрөшүү чараларын да камтыйт. </p>
              </div>
            </div>
        </div>
      </div>
    </section>


    <section className="news-details-area" style={{paddingBottom:'3rem'}}>
      <div className="container">
        <div className="row">
          <div className="col-12">
          
              <blockquote className="famie-blockquote d-flex">
                  <div className="quote-icon pt-2">
                    <img src="img/core-img/quote.png" alt="" />
                  </div>
                  <div className="quote-text">
                    <span>Өсүмдүк коргоонун багыттары</span>
                  </div>
                </blockquote>
                  <p>Табияттын жана киши жөнгө салуучу экосистеманын (агроэкосистема) жалпы структурасын, 
                    алардын пайдалуу жана зыяндуу организмдеринин көп түрдүүлүгүн изилдөө. Өсүмдүк коргоо 
                    иштери зоология, ботаника, микология, вирусология, токсикология, экология жана 
                    биоценология, химия ж. б. илим тармактарынын жетишкендиктерине негизделет. Айыл чарба 
                    өндүрүшүн өнүктүрүүдө өсүмдүк коргоо зор роль ойнойт, анткени өсүмдүк зыянкечтери менен
                    илдеттери жыл сайын дүйнөдө өстүрүлүүчү азыктүлүк продуктуларынын 30-35% ин жок кылат (2005).</p>
                  <p>Өсүмдүктүн кээ бир зыянкечтери менен илдеттери жана аларга каршы күрөшүү жөнүндө байырдан эле белгилүү болгон, аны системага салуу 1709-ж. Нюрнбергде (Германия; көрсөткүчтүн автору белгисиз) башталган. Өсүмдүк коргоонун ар кандай ыкмалары бар: агротех. ыкма (негизинен дан өсүмдүктүн зыяндуу кебер илдеттери, күздүкчү үкүчө, тамыр чириги, данчы дуулдак ж. б. зыянкечтер жагымсыз шарт түзүү менен жок кылынат); химиялык ыкма (уулуу заттар инсектицид ж. б. чачылат, айрыкча тех. өсүмдүктөр менен мөмө-жемиш дарактарын коргоодо), биологиялык ыкма (зыянкечтер менен илдеттерге каршы мите, жырткыч организмдер жана антибиотиктер пайдаланылат). Дың жана кысыр жерди өздөштүрүү өсүмдүк коргоонун дагы бир ыкмасы. Бул учурда кемирүүчүлөрдүн саны кескин азаят, анткени айдоо жерде алардын көбөйүшү үчүн шарт болбойт. Которуштуруп эгүү ыкмасында бир түрдөгү же ошол түргө жакын башка түрдөгү өсүмдүк зыянкечтери менен илдет козгогучтары азаят. Мисалы, дан эгиндерин башка (дан өсүмдүктөрүнө кирбеген) өсүмдүктөрдөн кийин эгүү данчы дуулдак (коңуз), сабак жегич үкү көпөлөк ж. б. келтирүүчү зыянды азайтат. Өсүмдүк коргоо боюнча окумуштуулардын изилдөөлөрүн эл аралык уюмдар көзөмөлдөйт. Ар бир 5 жылда Ө. к. боюнча Эл аралык конгресс өткөрүлүп турат (акыркысы 2004, Пекин). Кыргызстанда акыркы жылдары айдоо аянттарынын структуралары өзгөрүлүүдө.</p>
                  <p>Айыл чарба өсүмдүктөрүнүн өстүрүү технологиясы колдонулбагандыктан, зыяндуу организмдер жана отоо чөптөрдүн көбөйүшүнө жакшы шарт түзүлүп, республикада өтө оор агрохимиялык жана фитосанит. абал түзүлүүдө. Республикада айыл чарбага зыян келтирүүчү көптөгөн зыяндуу организмдер 100дөн ашык зыянкеч, 70ке жакын илдет жана 300гө жакын отоо чөп айыл чарба өсүмдүктөрүн жабыркатат. Алар чегиртке, америка ак көпөлөгү, колорадо коңузу ж. б. Кылкандуу дан эгиндеринде данчы дуулдактын жана зыянкеч канталанын, пахта аянттарында кене, шире жана косек куртунун, бедеде фитономустун, мөмө-жемиш бактарында алма мөмө жегичинин, жупсуз жибек куртунун убак-убагы менен массалык таркалуусу байкалып келет. Кыргызстанда өсүмдүктөрдү коргоо жаатында мамлекеттик башкарууну (фитосанит. коопсуздукту камсыздоо, пестицид жана агрохимикаттарды коопсуз колдонуу, жердин асылдуулугун жана өсүмдүктөрдүн түшүмдүүлүгүн жогорулатуу) Айыл чарба жана мелиорация министрлигинин Химиялаштыруу жана өсүмдүк коргоо департаменти ишке ашырат (2013).</p>
            </div>
          </div>
        </div>
    </section>
      
</div>
        
    )
  }
}


export default Osumduk;