import React, { Component } from 'react'


export default class News extends Component {
  render() {
    return (

  <div>
  
  
  

    <section className="our-products-area">
       <div className="container">
         <div className="row">
          <div className="col-12">
            <div className="section-heading text-left">
              <p>18.10.2019</p>
              <h3><span>Жүзүм бактарында кандай илдет көбөйдүү </span> </h3>
            </div>
          </div>
      </div>

      <div className="breadcrumb-area bg-img bg-overlay jarallax" 
           style={{backgroundImage: 'url("new/img/bg-img/27.jpg")', marginBottom:'1rem'}}>
            <div className="container h-50">
                <div className="row h-50 align-items-center">
                  <div className="col-12"></div>
                </div>
            </div>
        </div>

       <p>Айыл чарба факультети Кыргыз-түрк “Манас” университетинин 23.10.2007 күнү жана 2007 / 3-4 номердүү чечими менен уюштурулуп, 2008-2009 - окуу жылында даярдоо курсуна кабыл алынган студенттер менен биргеликте ѳз иш-аракетин баштаган. “Мѳмѳ -жемиш жана талаа ѳсүмдүктѳрү” жана “ Ѳсүмдүктѳрдү коргоо” бѳлүмдѳрү - бакалаврдык билим берүүд ѳ . Бакалавр түрүндѳ берилген сапаттуу билим менен ѳнүккѳн дүйнѳлүк стандартта айыл чарба техникаларын жакшы ѳздѳштүргѳн жана аны иш жүзүнд ѳ колдоно билген, ѳ ндүрүү планын жасап, аны менен катар проект түзѳ билген, чечкиндүү, ѳз ишине кѳңүл коюу менен мамиле кылган айыл чарба инженерлерин даярдоо максатындабыз. Факультетибиз 2012-2013-окуу жылынын соңунда алгачкы бүтүрүүчүлѳрүбүздү уядан учурду.
        Факультетибизде бакалаврдык билим алуу мѳѳнѳт ү 4 жыл, тил билүү деңгээли жетишт үү болбогон студенттерге 1 жылдык даярдоо курсу берилет. Балон системасына ылайык окууну аяктаган студенттерибиз Түркия мамлекетине жана Кыргызстанга жарактуу бакалаврдык диплом жана эл аралык аренага жарактуу диплом тиркемесин алуу укугуна ээ болушат. Учурда бүтүрүүчүлѳрүбүз “Айыл чарба инженери ” адистиги боюнча кызматка орношушууда. Факультетибизде жүргүзүлг ѳн сабактар теория түрүндѳ, участоктордо жана лабораторияларда практика жүзүндѳ ѳтүлѳт. Бѳлүмдѳрдүн окуу пландары эл аралык стандартка ылайык даярдалган. Окуу имараттары, корпустар, аудиториялар, лабораториялар, дыйканчылыкты изилдѳѳ жана башка базанын түзүлүүсүндѳ да учурдагы илимий талаптардын алкагында пландоо жана инвестициялоо жүргүзүлүүдѳ.</p>
    </div>
  </section>

  <section className="our-products-area section-padding-100">
    <div className="container">
      <div className="row">
          <div className="col-12">
            <div className="section-heading text-left">
              <p>10.03.2020</p>
              <h3><span>Буудай айдоо үчүн жаңы техникалар келди</span></h3>
            </div>
          </div>
      </div>

      <div className="breadcrumb-area bg-img bg-overlay jarallax" 
           style={{backgroundImage: 'url("new/img/bg-img/29.jpg")'}}>
            <div className="container h-50">
                <div className="row h-50 align-items-center">
                  <div className="col-12"></div>
                </div>
            </div>
        </div>

       <p>Айыл чарба факультети Кыргыз-түрк “Манас” университетинин 23.10.2007 күнү жана 2007 / 3-4 номердүү чечими менен уюштурулуп, 2008-2009 - окуу жылында даярдоо курсуна кабыл алынган студенттер менен биргеликте ѳз иш-аракетин баштаган. “Мѳмѳ -жемиш жана талаа ѳсүмдүктѳрү” жана “ Ѳсүмдүктѳрдү коргоо” бѳлүмдѳрү - бакалаврдык билим берүүд ѳ . Бакалавр түрүндѳ берилген сапаттуу билим менен ѳнүккѳн дүйнѳлүк стандартта айыл чарба техникаларын жакшы ѳздѳштүргѳн жана аны иш жүзүнд ѳ колдоно билген, ѳ ндүрүү планын жасап, аны менен катар проект түзѳ билген, чечкиндүү, ѳз ишине кѳңүл коюу менен мамиле кылган айыл чарба инженерлерин даярдоо максатындабыз. Факультетибиз 2012-2013-окуу жылынын соңунда алгачкы бүтүрүүчүлѳрүбүздү уядан учурду.
        Факультетибизде бакалаврдык билим алуу мѳѳнѳт ү 4 жыл, тил билүү деңгээли жетишт үү болбогон студенттерге 1 жылдык даярдоо курсу берилет. Балон системасына ылайык окууну аяктаган студенттерибиз Түркия мамлекетине жана Кыргызстанга жарактуу бакалаврдык диплом жана эл аралык аренага жарактуу диплом тиркемесин алуу укугуна ээ болушат. Учурда бүтүрүүчүлѳрүбүз “Айыл чарба инженери ” адистиги боюнча кызматка орношушууда. Факультетибизде жүргүзүлг ѳн сабактар теория түрүндѳ, участоктордо жана лабораторияларда практика жүзүндѳ ѳтүлѳт. Бѳлүмдѳрдүн окуу пландары эл аралык стандартка ылайык даярдалган. Окуу имараттары, корпустар, аудиториялар, лабораториялар, дыйканчылыкты изилдѳѳ жана башка базанын түзүлүүсүндѳ да учурдагы илимий талаптардын алкагында пландоо жана инвестициялоо жүргүзүлүүдѳ.</p>
    </div>
  </section>


    </div>
    
    )
  }
}